/* Copyright format */
"Copyright %@" = "Copyright %@";

/* Mac App Store */
"Mac App Store" = "Mac App Store";

/* Trial */
"Trial" = "Trial";

/* version format */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* Message displayed when the user has typed in activation key and clicked activate */
"Sending activation information to TechSmith servers..." = "Sending activation information to TechSmith servers...";

/* Title for key activation success message */
"Snagit" = "Snagit";

/* Error message when user is trying to move autosave directory and %@ a directory name already exists in this location with the same name */
"A directory named %@ already exists in this location." = "A directory named %@ already exists in this location.";

/* Error message when user is trying to move autosave directory and %@ a file already exists in this location with the same name */
"A file named %@ already exists in this location." = "A file named %@ already exists in this location.";

/* Advanced Preferences Name */
"Advanced" = "Advanced";

/* status msg during attempt to start/stop mackinac server */
"Busy…" = "Busy…";

/* Cancel */
"Cancel" = "Cancel";

/* Button to proceed */
"Change Path" = "Change Path";

/* Title when you go to change the autosaved folder location */
"Changing this path is not recommended." = "Changing this path is not recommended.";

/* name tool tip */
"Enter name for Snagit to appear in TechSmith Fuse." = "Enter name for Snagit to appear in TechSmith Fuse.";

/* port number tool tip */
"Enter port number for connecting Snagit to TechSmith Fuse." = "Enter port number for connecting Snagit to TechSmith Fuse.";

/* Message when you go to change the autosaved folder location */
"If you do change this path, do not use network drives or temporary disks (external hard drive, etc)." = "If you do change this path, do not use network drives or temporary disks (external hard drive, etc).";

/* off status msg */
"Mobile Sharing is Off.  Mobile devices cannot send files to Snagit." = "Mobile Sharing is Off.  Mobile devices cannot send files to Snagit.";

/* on status msg */
"Mobile Sharing is On.  Mobile devices can send files to Snagit via your network connection." = "Mobile Sharing is On.  Mobile devices can send files to Snagit via your network connection.";

/* off state text */
"Mobile Sharing: Off" = "Mobile Sharing: Off";

/* on state text */
"Mobile Sharing: On" = "Mobile Sharing: On";

/* turn off btn title */
"Turn Off Sharing" = "Turn Off Sharing";

/* port number tool tip */
"Turn Off Sharing to change this option." = "Turn Off Sharing to change this option.";

/* turn on btn title */
"Turn On Sharing" = "Turn On Sharing";

/* Revert alert title */
"Are you sure you want to revert?" = "Are you sure you want to revert?";

/* Cancel */
"Cancel" = "Cancel";

/* Default button for alert when user first runs in Sandbox and needs to change captures folder */
"Choose Folder" = "Choose Folder";

/* Enter Full Screen menu item title */
"Enter Full Screen" = "Enter Full Screen";

/* Exit Full Screen menu item title */
"Exit Full Screen" = "Exit Full Screen";

/* Button for alert that shows at launch when there is still a helper running */
"Help Me Fix It" = "Help Me Fix It";

/* Keep Trial button title */
"Keep Trial" = "Keep Trial";

/* Title for not in applications folder alert */
"Not in Applications Folder" = "Not in Applications Folder";

/* OK */
"OK" = "OK";

/* Button to quit Snagit */
"Quit" = "Quit";

/* Button to quit even if shares are still in progress */
"Quit Anyway" = "Quit Anyway";

/* Title for alert when user first runs in Sandbox and needs to change captures folder */
"Reset the Autosave Location" = "Reset the Autosave Location";

/* Alt button for alert when user first runs in Sandbox and needs to change captures folder */
"Reset to Default" = "Reset to Default";

/* Revert button alert title */
"Revert" = "Revert";

/* Text for alert when user first runs in Sandbox and needs to change captures folder */
"Select the location to store autosaved captures. If you reset to Snagit's default autosave location, recent autosaved captures will not appear in the Tray." = "Select the location to store autosaved captures. If you reset to Snagit's default autosave location, recent autosaved captures will not appear in the Tray.";

/* Revert alert message */
"Selecting Revert will uninstall the trial version and revert Snagit to the previously installed version." = "Selecting Revert will uninstall the trial version and revert Snagit to the previously installed version.";

/* Title for sharing in progress alert */
"Sharing in Progress" = "Sharing in Progress";

/* Extra text for message that shows at launch when there is still a helper running */
"Snagit did not properly quit the last time it was run." = "Snagit did not properly quit the last time it was run.";

/* Snagit needs to be in the applications folder to run properly.  Please move Snagit to the applications folder and relaunch the program. */
"Snagit needs to be in the applications folder to run properly.  Please move Snagit to the applications folder and relaunch the program." = "Snagit needs to be in the applications folder to run properly.  Please move Snagit to the applications folder and relaunch the program.";

/* Some of your captures are still in the progress of being shared. */
"Some of your captures are still in the progress of being shared." = "Some of your captures are still in the progress of being shared.";

/* Error message for error alert on failing to load output plugin */
"The output plugin is not compatible with this version of Snagit. Select Snagit > Check for Updates." = "The output plugin is not compatible with this version of Snagit. Select Snagit > Check for Updates.";

/* Error message when user is trying to select a directory that isn't an autosave directory. */
"The selected directory is not a Snagit autosave directory. The directory must be named %@" = "The selected directory is not a Snagit autosave directory. The directory must be named %@";

/* Title for message that shows at launch when there is still a helper running */
"Unable to Launch Snagit" = "Unable to Launch Snagit";

/* Title for error alert on failing to load output plugin */
"Unable to load plugin" = "Unable to load plugin";

/* Human readable name of tool */
"Arrow Tool" = "Arrow Tool";

/* Format for unique filename for auto save: year-month-date_hour-minutes-seconds */
"%Y-%m-%d_%H-%M-%S" = "%Y-%m-%d_%H-%M-%S";

/* Display for duration of video (minutes:seconds) */
"%02li:%02li" = "%1$02li:%2$02li";

/* Display for duration of video (hours:minutes:seconds) */
"%02li:%02li:%02li" = "%1$02li:%2$02li:%3$02li";

/* Description for error loading movie. */
"Snagit could not load the movie." = "Snagit could not load the movie.";

/* Human readable name of tool */
"Generic Tool" = "Generic Tool";

/* Tooltip for border effect: format border - width */
"%@ - %1.0fpx" = "%1$@ - %2$.0fpx";

/* Border effect name */
"Border" = "Border";

/* Tooltip for Brush tool: First value is stroke color, second value is opacity, third value is stroke width, fourth value is shadow */
"%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@";

/* Human readable name of tool */
"Brush Tool" = "Brush Tool";

/* Tooltip for callout: first value is font, second value is color, third value is the shape type */
"%@\n%@\n%@" = "%1$@\n%2$@\n%3$@";

/* gallery text item's icon text */
"Abc" = "Abc";

/* Tooltip - Font:Arial 14pt */
"Font: %@ %1.0fpt" = "Font: %1$@ %2$.0fpt";

/* Tooltip - text color */
"Text Color: %@" = "Text Color: %@";

/* @Add a tail to a callout (in context menu) */
"Add Tail" = "Add Tail";

/* Human readable name of tool */
"Callout Tool" = "Callout Tool";

/* Edit the text in a callout (in context menu) */
"Edit Text" = "Edit Text";

/* Remove the tail from a callout (in context menu) */
"Remove Tail" = "Remove Tail";

/* Font panel option in callout contextual menu */
"Show Fonts…" = "Show Fonts…";

/* <width as a float> x <height as a float> for title of pixel display panel */
"%.0f x %.0f" = "%1$.0f x %2$.0f";

/* Capture Preferences Name */
"Capture" = "Capture";

/* Message that shows up when the audio component is not installed */
"Install Component" = "Install Component";

/* Message that shows up when the audio component is installed */
"Uninstall Component" = "Uninstall Component";

/* Capture Failed */
"Capture Failed" = "Capture Failed";

/* OK */
"OK" = "OK";

/* Menu item title for pause recording */
"Pause Recording" = "Pause Recording";

/* Menu item title for resume recording */
"Resume Recording" = "Resume Recording";

/* Web capture failed unexpectedly. */
"The web page capture failed unexpectedly" = "The web page capture failed unexpectedly";

/* text to choose color */
"Select color" = "Select color";

/* eye dropper tool thing */
"Select color from image" = "Select color from image";

/* color swapping button in the tool panel */
"Switch colors" = "Switch colors";

/* black color for color well */
"black" = "black";

/* blue color for color well */
"blue" = "blue";

/* green color for color well */
"green" = "green";

/* clear transparent color */
"none" = "none";

/* orange color for color well */
"orange" = "orange";

/* This shows up at the bottom of the color well chooser, it is meant to represent a menu option for additional color */
"other..." = "other...";

/* other… color for color well */
"other…" = "other…";

/* purple color for color well */
"purple" = "purple";

/* red color for color well */
"red" = "red";

/* white color for color well */
"white" = "white";

/* yellow color for color well */
"yellow" = "yellow";

/* Human readable name of tool */
"Crop Tool" = "Crop Tool";

/* Save dialog title = file type class - (file type description) */
"%@ - (%@)" = "%1$@ - (%2$@)";

/* Tooltip for edge effects: first value is style, second value is sides */
"%@ - %@" = "%1$@ - %2$@";

/* Opening parenthesis for edge effect sides */
"( " = "( ";

/* Closing parenthesis for edge effect sides */
")" = ")";

/* Edge effect */
"Edges" = "Edges";

/* No Edge Sides Tooltip */
"No Sides" = "No Sides";

/* Shark tooth style */
"Shark" = "Shark";

/* Torn paper style */
"Torn" = "Torn";

/* Sine wave style */
"Wave" = "Wave";

/* Edge effect applied to the left edge */
"← " = "← ";

/* Edge effect applied to the top edge */
"↑ " = "↑ ";

/* Edge effect applied to the bottom edge */
"↓ " = "↓ ";

/* Edge effect applied to the right edge */
"➞ " = "➞ ";

/* title for Shark Edge effect type */
"Shark" = "Shark";

/* title for Torn Edge effect type */
"Torn" = "Torn";

/* title for Wave Edge effect type */
"Wave" = "Wave";

/* title in progress dialog for moving videos to autosave directory = %@ */
"Autosaving video files to %@" = "Autosaving video files to %@";

/* Close button title */
"Close" = "Close";

/* title in progress dialog for moving autosave directory = %@ */
"Moving Autosave folder to %@" = "Moving Autosave folder to %@";

/* Title for an error when trying to change the Autosave directory */
"Moving the current video captures to the Autosave location failed." = "Moving the current video captures to the Autosave location failed.";

/* OK */
"OK" = "OK";

/* Duplicate file error when moving a file to Autosave directory */
"One or more of the videos already exists at the chosen location. Please choose another location and try again. " = "One or more of the videos already exists at the chosen location. Please choose another location and try again. ";

/* Error moving video files, they couldn't be found */
"One or more video files could not be located." = "One or more video files could not be located.";

/* duplicate file message if the autosave folder already exists in the new chosen Autosave location */
"The Autosave folder already exists at the chosen location. Please choose another location and try again. " = "The Autosave folder already exists at the chosen location. Please choose another location and try again. ";

/* Unknown error message for a move of Autosave folder or move of current video captures to the Autosave directory */
"The current Autosave location couldn't be found." = "The current Autosave location couldn't be found.";

/* Title for an error if move operation type not set */
"The move operation failed." = "The move operation failed.";

/* Not enough disk space available to complete the move operation */
"The selected Autosave location does not have enough free disk space. Please free up some disk space and try again. " = "The selected Autosave location does not have enough free disk space. Please free up some disk space and try again. ";

/* Error reason given when attempting to save to a read only volume */
"The specified location is read-only." = "The specified location is read-only.";

/* Not enough disk space available to complete the move operation */
"There isn't enough free disk space to move all the video files to the selected location. Please free up some disk space and try again." = "There isn't enough free disk space to move all the video files to the selected location. Please free up some disk space and try again.";

/* Title for an error when trying to change the Autosave directory */
"Unable to change the Autosave location." = "Unable to change the Autosave location.";

/* Unknown error message for a move of Autosave folder or move of current video captures to the Autosave directory */
"Unknown error, makes sure there is enough free disk space available and try again." = "Unknown error, makes sure there is enough free disk space available and try again.";

/* <scalevalue>% - where scalevalue would be something like 55 */
"%d%%" = "%d%%";

/* Close button */
"Close" = "Close";

/* Missing file error title */
"File Missing" = "File Missing";

/* show/hide tray menu item text when tray is collapsed */
"Hide Tray" = "Hide Tray";

/* show/hide tray menu item text when tray is collapsed */
"Show Tray" = "Show Tray";

/* Missing File for editor document on selection */
"The selected file \"%@\" has been moved or deleted." = "The selected file \"%@\" has been moved or deleted.";

/* gallery item with no effects applied */
"No effects" = "No effects";

/* No Effects for tooltip */
"No Effects" = "No Effects";

/* Human readable name of tool */
"Eraser Tool" = "Eraser Tool";

/* Fade effect */
"Fade" = "Fade";

/* File size gigabytes */
"%.1f GB" = "%.1f GB";

/* File size kilobytes */
"%.1f KB" = "%.1f KB";

/* File size megabytes */
"%.1f MB" = "%.1f MB";

/* Tooltip for Fill object: First value is color, second value is opacity, third value is tolerance */
"%@\n%@\n%@" = "%1$@\n%2$@\n%3$@";

/* Tolerance tooltip */
"Tolerance: %d%%" = "Tolerance: %d%%";

/* Human readable name of tool */
"Fill Tool" = "Fill Tool";

/* Color filter effect */
"Color Filters" = "Color Filters";

/* Human readable name of tool */
"Blur Tool" = "Blur Tool";

/* Restore 2.x gallery items */
"Restore 2.X Defaults" = "Restore 2.X Defaults";

/* Restore default gallery items */
"Restore Defaults" = "Restore Defaults";

/* General Preferences Name */
"General" = "General";

/* Value is the title of the file to be downloaded from GoogleDrive */
"Downloading \"%@\"" = "Downloading \"%@\"";

/* Title for downloading */
"Downloading..." = "Downloading...";

/* msg text for alert shown when a file downloaded from Google Drive cannot be openned and is rejected */
"Unable to open file" = "Unable to open file";

/* info text for alert shown when a file downloaded from Google Drive cannot be openned and is rejected */
"Unable to open “%@” in Snagit. The file may be damaged or in an unsupported file format." = "Unable to open “%@” in Snagit. The file may be damaged or in an unsupported file format.";

/* Tooltip for highlight: First value is color, second value is opacity */
"%@\n%@" = "%1$@\n%2$@";

/* Human readable name of tool */
"Highlight Tool" = "Highlight Tool";

/* Header above the style gallery for Effects */
"Styles" = "Styles";

/* Align menu item */
"Align" = "Align";

/* Align objects left */
"Bottom" = "Bottom";

/* Move vector object forward in z-order */
"Bring Forward" = "Bring Forward";

/* Move vector object to top of z-order */
"Bring to Front" = "Bring to Front";

/* Align objects left */
"Center" = "Center";

/* Copy Vector Object */
"Copy" = "Copy";

/* Cut Vector Object */
"Cut" = "Cut";

/* Delete Vector Object */
"Delete" = "Delete";

/* Flatten Vector Object */
"Flatten" = "Flatten";

/* Flatten All context menu */
"Flatten All" = "Flatten All";

/* Align objects left */
"Left" = "Left";

/* Align objects left */
"Middle" = "Middle";

/* OK */
"OK" = "OK";

/* Paste Vector Object */
"Paste" = "Paste";

/* Align objects left */
"Right" = "Right";

/* Move vector object backward in z-order */
"Send Backward" = "Send Backward";

/* Move vector object to bottom of z-order */
"Send to Back" = "Send to Back";

/* No comment provided by engineer. */
"The resulting image was too large." = "The resulting image was too large.";

/* The selected output does no support image */
"The selected output does not support image" = "The selected output does not support image";

/* Align objects left */
"Top" = "Top";

/* No comment provided by engineer. */
"Unable to Rotate image" = "Unable to Rotate image";

/*  :<backingScale>x */
" @%dx" = " @%dx";

/* <width> x <height> canvas size string */
"%d x %d" = "%1$d x %2$d";

/* This is the default number that shows up for the StepTool in the gallery */
"1" = "1";

/* This is the default uppercase letter that shows up for the StepTool in the gallery */
"A" = "A";

/* This is the default lowercase letter that shows up for the StepTool in the gallery */
"a" = "a";

/* Duplicate document tray menu */
"Duplicate" = "Duplicate";

/* File open error title */
"The document \"%@\" could not be opened." = "The document \"%@\" could not be opened.";

/* Error if the document can't be opened */
"The document is corrupt or was made by a newer version of Snagit." = "The document is corrupt or was made by a newer version of Snagit.";

/* This is the default number that shows up for the StepTool in the gallery */
"1" = "1";

/* This is the default lowercase letter that shows up for the StepTool in the gallery */
"a" = "a";

/* This is the default uppercase letter that shows up for the StepTool in the gallery */
"A" = "A";

/* Cancel */
"Cancel" = "Cancel";

/* info text */
"If you leave Snagit running in the background, you can continue to capture without Snagit in the dock." = "If you leave Snagit running in the background, you can continue to capture without Snagit in the dock.";

/* message text */
"Keep Snagit running in the background?" = "Keep Snagit running in the background?";

/* secondary button */
"Quit" = "Quit";

/* default button */
"Run in Background" = "Run in Background";

/* Keyboard Preferences Name */
"Keyboard" = "Keyboard";

/* Tooltip for Line tool: first value is color, second value is opacity, third value is stroke, fourth value is shadow */
"%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@";

/* Human readable name of tool */
"Line Tool" = "Line Tool";

/* For removing a control point from a line */
"Remove Handle" = "Remove Handle";

/* title  asking user to fix universal access so scrolling capture can work */
"Enable Access for Assistive Devices." = "Enable Access for Assistive Devices.";

/* default button title for alert asking user if they want to fix universal access for scrolling capture */
"Open System Preferences" = "Open System Preferences";

/* cancel / quit button title for alert asking user if they want to fix universal access for scrolling capture */
"Quit" = "Quit";

/* message telling user how to fix universal access for scrolling capture */
"To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit." = "To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit.";

/* review unsaved documents - alert title */
"Snagit" = "Snagit";

/* Disclosure button to display the rest of your output buttons */
"More outputs" = "More outputs";

/* Button to open preferences for your outputs */
"Output preferences" = "Output preferences";

/* Prompt for save panel to save */
"Save As" = "Save As";

/* Name of the new output button */
"Add new button" = "Add new button";

/* scrolling capture not enabled */
"Scrolling capture is disabled." = "Scrolling capture is disabled.";

/* all of scrolling capture is working */
"Scrolling capture is working." = "Scrolling capture is working.";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Yes";

/* Remove a button from the output list */
"Delete button" = "Delete button";

/* Leave it (button) */
"Leave it" = "Leave it";

/* Message text when deleting the last button for a plugin */
"There are no more buttons left for the %@ plugin. Would you like to uninstall the plugin as well?" = "There are no more buttons left for the %@ plugin. Would you like to uninstall the plugin as well?";

/* Uninstall [pluginName] */
"Uninstall %@" = "Uninstall %@";

/* Uninstall Plugin? */
"Uninstall Plugin?" = "Uninstall Plugin?";

/* Unknown error occurred when sharing capture description */
"An unknown error occurred." = "An unknown error occurred.";

/* relaunch Snagit later */
"Relaunch Later" = "Relaunch Later";

/* restart Snagit now */
"Relaunch Now" = "Relaunch Now";

/* Installing plugin, need to restart before the plugin will work in Snagit. */
"Snagit needs to relaunch before this plugin can be used." = "Snagit needs to relaunch before this plugin can be used.";

/* Unknown error occurred when sharing title */
"Unable to share" = "Unable to share";

/* Growl notification name for plug-in completions */
"General" = "General";

/* Growl notification name for plug-in completions */
"Share Completed" = "Share Completed";

/* Outputs Preferences Name */
"Outputs" = "Outputs";

/* New button submenu */
"Recently Deleted" = "Recently Deleted";

/* Human readable name of tool */
"Pan Tool" = "Pan Tool";

/* Message title for suspected crash during previous attempt to process pending captures. */
"Crash Recovery" = "Crash Recovery";

/* Delete button title, crash recovery, pending capture converter */
"Delete" = "Delete";

/* Error reason for a failure to convert a MOV file to MP4. */
"Error converting from MOV to MP4. Please retry your video capture." = "Error converting from MOV to MP4. Please retry your video capture.";

/* Reason for a failure to mix audio tracks. */
"Error mixing audio tracks.  Disable system audio and retry your capture" = "Error mixing audio tracks.  Disable system audio and retry your capture";

/* Error reason for an exception caught during conversion. */
"Exception caught while converting the video capture to MP4. Please retry your video capture." = "Exception caught while converting the video capture to MP4. Please retry your video capture.";

/* Error reason for exception during open of capture file */
"Exception caught while opening image capture file." = "Exception caught while opening image capture file.";

/* Pending capture conversion, intial msg */
"Processing files…" = "Processing files…";

/* Pending capture conversion, processing image msg */
"Processing Image…" = "Processing Image…";

/* Pending capture conversion, processing video msg */
"Processing Video…" = "Processing Video…";

/* Error description for capture with invalid image count */
"Snagit could not finalize your video capture" = "Snagit could not finalize your video capture";

/* Description for error mixing audio */
"Snagit could not mix audio tracks for your video capture" = "Snagit could not mix audio tracks for your video capture";

/* Error description for exception where we can't open a file */
"Snagit could not open a pending capture" = "Snagit could not open a pending capture";

/* Info text for suspected crash during previous attempt to process pending captures. */
"Snagit had a problem the last time it processed pending captures. Delete the capture we believe caused the problem or try again?" = "Snagit had a problem the last time it processed pending captures. Delete the capture we believe caused the problem or try again?";

/* Error reason for invalid capture info size. */
"The image capture file contains no images." = "The image capture file contains no images.";

/* Error reason for an video capture which refers to a missing MOV file. */
"The videoURL for the MOV file is invalid. Please retry your video capture." = "The videoURL for the MOV file is invalid. Please retry your video capture.";

/* Try Again button title, crash recovery, pending capture converter */
"Try Again" = "Try Again";

/* Perspective effect */
"Perspective" = "Perspective";

/* Tooltip for output profile buttons */
" - %@" = " - %@";

/* Share menu title for each output */
"%@" = "%@";

/* Reflection effect */
"Reflection" = "Reflection";

/* Tooltip for polygon: First value is outline color, second value is fill color, third value opacity, fourth value is stroke width, fifth value is shadow */
"%@\n%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@\n%5$@";

/* Human readable name of tool */
"Polygon Tool" = "Polygon Tool";

/* Resize Image Dialog - Formatted string for showing image size (ex. 10.2 MBs) */
"%.2f MBs" = "%.2f MBs";

/* Resize Image Dialog - Error message when the memory size for the image is too big */
"Too Large (%.2f MBs)" = "Too Large (%.2f MBs)";

/* Save dialog title = file type class - (file type description) */
"%@ - (%@)" = "%1$@ - (%2$@)";

/* <appname> followed by rest of the title for error when we can't copy the frameworks, possibly due to permissions */
"%@ could not enable scrolling captures." = "%@ could not enable scrolling captures.";

/* Cancel */
"Cancel" = "Cancel";

/* title  asking user to fix universal access so scrolling capture can work */
"Enable Access for Assistive Devices." = "Enable Access for Assistive Devices.";

/* OK */
"OK" = "OK";

/* default button title for alert asking user if they want to fix universal access for scrolling capture */
"Open System Preferences" = "Open System Preferences";

/* message telling user how to fix universal access for scrolling capture */
"To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit." = "To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit.";

/* resolution / informative text <appName> at the end */
"Verify that you have the appropriate user permissions. Log in as an Administrator or reinstall %@." = "Verify that you have the appropriate user permissions. Log in as an Administrator or reinstall %@.";

/* Scrolling installation messaging */
"Install these options to make scrolling capture work everywhere." = "Install these options to make scrolling capture work everywhere.";

/* Human readable name of tool */
"Selection Tool" = "Selection Tool";

/* Continue button title */
"Continue" = "Continue";

/* Continue trial button title */
"Continue Trial" = "Continue Trial";

/* Info text for alert shown when trial extended. */
"Here's a one-time 15 day extension to keep exploring Snagit!" = "Here's a one-time 15 day extension to keep exploring Snagit!";

/* OK */
"OK" = "OK";

/* Quit button title */
"Quit" = "Quit";

/* Title of Alert shown when trial extended. */
"Trial Extended" = "Trial Extended";

/* Shadow edge effect */
"Shadow" = "Shadow";

/* Format is outline color, fill color, opacity, shadow direction */
"%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@";

/* Title of Canvas Tab */
"Canvas" = "Canvas";

/* Title of Effects Tab */
"Effects" = "Effects";

/* Title of Paint Tools Tab */
"Tools" = "Tools";

/* Quit button title in error message */
"Quit" = "Quit";

/* Error message for restoring previous version */
"The previous version of Snagit could not be restored. Your current version is still available." = "The previous version of Snagit could not be restored. Your current version is still available.";

/* Number of profiles for plugin */
"%@ Outputs" = "%@ Outputs";

/* Number of profiles for plugin */
"%Number of Shares With @" = "%Number of Shares With @";

/* No comment provided by engineer. */
"1-5 minute videos" = "1-5 minute videos";

/* No comment provided by engineer. */
"1280x720 Videos" = "1280x720 Videos";

/* No comment provided by engineer. */
"15-30 minute videos" = "15-30 minute videos";

/* No comment provided by engineer. */
"1920x1080 Videos" = "1920x1080 Videos";

/* No comment provided by engineer. */
"320x240 Videos" = "320x240 Videos";

/* No comment provided by engineer. */
"5-15 minute videos" = "5-15 minute videos";

/* No comment provided by engineer. */
"640x480 Videos" = "640x480 Videos";

/* No comment provided by engineer. */
"<1 minute videos" = "<1 minute videos";

/* No comment provided by engineer. */
"> 1920x1080 Videos" = "> 1920x1080 Videos";

/* No comment provided by engineer. */
">30 minute videos" = ">30 minute videos";

/* No comment provided by engineer. */
"All Documents Closed" = "All Documents Closed";

/* No comment provided by engineer. */
"All-in-One Menu Captures" = "All-in-One Menu Captures";

/* No comment provided by engineer. */
"Anonymous UUID" = "Anonymous UUID";

/* No comment provided by engineer. */
"App Store Version" = "App Store Version";

/* No comment provided by engineer. */
"Asked for Reminder to Rate App" = "Asked for Reminder to Rate App";

/* No comment provided by engineer. */
"Attempted to Rate App" = "Attempted to Rate App";

/* No comment provided by engineer. */
"Background Color Changed" = "Background Color Changed";

/* No comment provided by engineer. */
"Button Used" = "Button Used";

/* Usage message displayed for capture cursor preference */
"Capture cursor" = "Capture cursor";

/* No comment provided by engineer. */
"Capture Frame Used" = "Capture Frame Used";

/* No comment provided by engineer. */
"Capture Menu" = "Capture Menu";

/* No comment provided by engineer. */
"Capture Window" = "Capture Window";

/* No comment provided by engineer. */
"Connect Mobile Device Used" = "Connect Mobile Device Used";

/* No comment provided by engineer. */
"Crop Used" = "Crop Used";

/* No comment provided by engineer. */
"Custom styles created" = "Custom styles created";

/* No comment provided by engineer. */
"Cutout Used" = "Cutout Used";

/* No comment provided by engineer. */
"Declined to Rate App" = "Declined to Rate App";

/* No comment provided by engineer. */
"Default AutoSave Loc" = "Default AutoSave Loc";

/* No comment provided by engineer. */
"Default Browser" = "Default Browser";

/* No comment provided by engineer. */
"Default Mail Client" = "Default Mail Client";

/* No comment provided by engineer. */
"Delay Captures" = "Delay Captures";

/* No comment provided by engineer. */
"Dock Orientation" = "Dock Orientation";

/* No comment provided by engineer. */
"Documents Closed" = "Documents Closed";

/* Usage message displayed for drag / paste preference */
"Drag paste format" = "Drag paste format";

/* No comment provided by engineer. */
"Export Styles Used" = "Export Styles Used";

/* No comment provided by engineer. */
"Expose Window Captures" = "Expose Window Captures";

/* No comment provided by engineer. */
"Extend Trial Used" = "Extend Trial Used";

/* No comment provided by engineer. */
"Google Drive Import Used" = "Google Drive Import Used";

/* No comment provided by engineer. */
"Help Shown" = "Help Shown";

/* No comment provided by engineer. */
"Hide Snagit during Capture" = "Hide Snagit during Capture";

/* No comment provided by engineer. */
"Hotkeys Used" = "Hotkeys Used";

/* No comment provided by engineer. */
"Image Region Captures" = "Image Region Captures";

/* No comment provided by engineer. */
"Image Screen Captures" = "Image Screen Captures";

/* No comment provided by engineer. */
"Image Window Captures" = "Image Window Captures";

/* No comment provided by engineer. */
"Import Stamps Used" = "Import Stamps Used";

/* No comment provided by engineer. */
"KeyCode (All in One)" = "KeyCode (All in One)";

/* No comment provided by engineer. */
"KeyCode (Start/Pause)" = "KeyCode (Start/Pause)";

/* No comment provided by engineer. */
"KeyCode (Video)" = "KeyCode (Video)";

/* No comment provided by engineer. */
"KeyCode (Window)" = "KeyCode (Window)";

/* No comment provided by engineer. */
"Menu Captures" = "Menu Captures";

/* No comment provided by engineer. */
"Modifier (All in One)" = "Modifier (All in One)";

/* No comment provided by engineer. */
"Modifier (Start/Pause)" = "Modifier (Start/Pause)";

/* No comment provided by engineer. */
"Modifier (Video)" = "Modifier (Video)";

/* No comment provided by engineer. */
"Modifier (Window)" = "Modifier (Window)";

/* No comment provided by engineer. */
"Monitor Count" = "Monitor Count";

/* No comment provided by engineer. */
"Multi Region Captures" = "Multi Region Captures";

/* No comment provided by engineer. */
"Opened Stamps File" = "Opened Stamps File";

/* Usage message displayed for preview in editor after capture */
"Preview in Editor" = "Preview in Editor";

/* No comment provided by engineer. */
"Received File From Mobile Used" = "Received File From Mobile Used";

/* No comment provided by engineer. */
"Received Full Size From Mobile Used" = "Received Full Size From Mobile Used";

/* No comment provided by engineer. */
"Rotate Used" = "Rotate Used";

/* Display name for scrolling application usage */
"Scroll Count" = "Scroll Count";

/* No comment provided by engineer. */
"Scrolling Captures" = "Scrolling Captures";

/* No comment provided by engineer. */
"Snagit Run Count" = "Snagit Run Count";

/* No comment provided by engineer. */
"Times Pasted" = "Times Pasted";

/* No comment provided by engineer. */
"Times Printed" = "Times Printed";

/* No comment provided by engineer. */
"Times Saved" = "Times Saved";

/* No comment provided by engineer. */
"Video Region Captures" = "Video Region Captures";

/* No comment provided by engineer. */
"Video Screen Captures" = "Video Screen Captures";

/* No comment provided by engineer. */
"Video Window Captures" = "Video Window Captures";

/* No comment provided by engineer. */
"Web Page Captures" = "Web Page Captures";

/* No comment provided by engineer. */
"Zoom Used" = "Zoom Used";

/* OK */
"OK" = "OK";

/* Preferences */
"Preferences" = "Preferences";

/* Preferences not available message */
"Preferences are not available for %@." = "Preferences are not available for %@.";

/* stamps sub folder name inside of Snagit.app/Contents/Resources */
"/Stamps" = "/Stamps";

/* custom sub folder name inside of ~/Library/Application Support/TechSmith/Snagit/Stamps */
"Custom" = "Custom";

/* Human readable name of tool */
"Stamp Tool" = "Stamp Tool";

/* Tooltip for StepTool, First value is the font, second value is the text color, third value is the shape */
"%@\n%@\n%@" = "%1$@\n%2$@\n%3$@";

/* This is the default number that shows up for the StepTool */
"1" = "1";

/* This is the default uppercase letter that shows up for the StepTool */
"A" = "A";

/* This is the default lowercase letter that shows up for the StepTool */
"a" = "a";

/* Tooltip - Font:Arial 14pt */
"Font: %@ %1.0fpt" = "Font: %1$@ %2$.0fpt";

/* Tooltip - text color */
"Text Color: %@" = "Text Color: %@";

/* Edit the text in a step graphic (in context menu) */
"Edit Text" = "Edit Text";

/* Restart sequence in step tool contextual menu */
"Restart Sequence" = "Restart Sequence";

/* Human readable name of tool */
"Step Tool" = "Step Tool";

/* R:RedValue G:GreenValue B:BlueValue */
"%@%@ %@%@ %@%@" = "%1$@%2$@ %3$@%4$@ %5$@%6$@";

/* error getting RGB color = R:(unknown) G:(unknown) B:(unknown) */
"%@(unknown) %@(unknown) %@(unknown)" = "%1$@(unknown) %2$@(unknown) %3$@(unknown)";

/* shadow centered around object tooltip string value */
"All" = "All";

/* Tooltip - Blue color part label */
"B:" = "B:";

/* Tooltip - Color: R:0 G:0 B:0 */
"Color: %@" = "Color: %@";

/* shadow East tooltip string value */
"E" = "E";

/* Tooltip - Fill Color: R:0 G:0 B:0 */
"Fill Color: %@" = "Fill Color: %@";

/* Tooltip - Green color part label */
"G:" = "G:";

/* Line Width string in tooltips */
"Line Width: %dpt" = "Line Width: %dpt";

/* shadow North tooltip string value */
"N" = "N";

/* shadow North East tooltip string value */
"NE" = "NE";

/* shadow not on tooltip value */
"None" = "None";

/* shadow South East tooltip string value */
"NW" = "NW";

/* Tooltip - stroke color */
"Opacity: %d%%" = "Opacity: %d%%";

/* Tooltip - Outline Color: R:0 G:0 B:0 */
"Outline Color: %@" = "Outline Color: %@";

/* Tooltip - Red color part label */
"R:" = "R:";

/* shadow South tooltip string value */
"S" = "S";

/* shadow South East tooltip string value */
"SE" = "SE";

/* Shadow: SE */
"Shadow: %@" = "Shadow: %@";

/* Stroke Width stringg in tooltips for freehand drawin */
"Size: %dpt" = "Size: %dpt";

/* shadow South West tooltip string value */
"SW" = "SW";

/* shadow West tooltip string value */
"W" = "W";

/* Close all items in tray */
"Close All" = "Close All";

/* This shows up on the thumbnail in the tray.  First value can be the duration of a video or nothing.  Second value is the extension or file type of the file. */
"%@ %@" = "%1$@ %2$@";

/* Tooltip for the tray item. First value is the filename, second value is the width by height */
"%@\n%@" = "%1$@\n%2$@";

/* First value is the width of the item second is the height */
"%d x %d" = "%1$d x %2$d";

/* Unsaved capture in tray tooltip */
"Unsaved" = "Unsaved";

/* Close tray item */
"Close" = "Close";

/* Close all items in tray */
"Close All" = "Close All";

/* Title for alert that appears when you try to drag an edited video from the tray */
"Edited Video" = "Edited Video";

/* Move to Trash */
"Move to Trash" = "Move to Trash";

/* OK */
"OK" = "OK";

/* Message for alert that appears when you try to drag an edited video from the tray */
"Only videos without changes can be dragged. Please save the video." = "Only videos without changes can be dragged. Please save the video.";

/* Reveal in Finder */
"Reveal in Finder" = "Reveal in Finder";

/* Missing file error title */
"Missing Captures" = "Missing Captures";

/* Missing File for editor document on selection */
"Snagit detected that one or more capture file(s) have been deleted from your system. The missing files will be removed from the tray." = "Snagit detected that one or more capture file(s) have been deleted from your system. The missing files will be removed from the tray.";

/* Time left in trial - singular (day) */
" - %d day left" = " - %d day left";

/* Time left in trial - plural (days) */
" - %d days left" = " - %d days left";

/* Completes the phrase *So far, you've made # captures*  non-plural case */
"capture." = "capture.";

/* Completes the phrase *So far, you've made # captures*  plural case */
"captures." = "captures.";

/* launching URL fail - message */
"Check your web browser and try again." = "Check your web browser and try again.";

/* Close */
"Close" = "Close";

/* launching URL fail - title */
"Unable to launch URL" = "Unable to launch URL";

/* Displayed in trial window showing the number of captures taken so far.  %d = number of captures. %@ = capture(s)  */
"You have taken %d %@ " = "You have taken %1$d %2$@ ";

/* OK */
"OK" = "OK";

/* Human readable name of tool */
"Vector Selection Tool" = "Vector Selection Tool";

/* This displays the time in the video playback controller, in the format hours:minutes:seconds */
"%02qi:%02qi:%02qi" = "%1$02qi:%2$02qi:%3$02qi";

/* frame display panel */
"%@.%02qi" = "%1$@.%2$qi";

/* This displays the time in the video playback controller, default value when started */
"00:00" = "00:00";

/* The Zoom value as string in the Video controller */
"100%" = "100%";

/* Capture frame */
"A new image was created at the front of the tray" = "A new image was created at the front of the tray";

/* Capture frame */
"Capture Frame" = "Capture Frame";

/* Cut (video) button title */
"Cut" = "Cut";

/* The selected output does no support video */
"The selected output does not support video" = "The selected output does not support video";

/* <width> x <height> canvas size string */
"%d x %d" = "%1$d x %2$d";

/* save a copy alert message text */
"Are you sure you want to replace the original video with the current changes?" = "Are you sure you want to replace the original video with the current changes?";

/* Cancel */
"Cancel" = "Cancel";

/* Capture frame from video */
"Capture Frame" = "Capture Frame";

/* saveVideoEditsAlert message text */
"Choose Save a Copy to save both the current video changes and a copy of the original video. Choose Replace to save your current changes and overwrite the original video." = "Choose Save a Copy to save both the current video changes and a copy of the original video. Choose Replace to save your current changes and overwrite the original video.";

/* Undo Cut Video */
"Cut Video" = "Cut Video";

/* save a copy alert message text */
"Do you want to save your changes to the video?" = "Do you want to save your changes to the video?";

/* Discard button title */
"Don\'t Save" = "Don\'t Save";

/* Duplicate document tray menu */
"Duplicate" = "Duplicate";

/* Duplicating a video */
"Duplicating..." = "Duplicating...";

/* Preparing to share a video */
"Preparing video..." = "Preparing video...";

/* Replace button title */
"Replace" = "Replace";

/* Save a Copy button title */
"Save a Copy" = "Save a Copy";

/* Writing changes to video */
"Saving a copy..." = "Saving a copy...";

/* Writing changes to video */
"Saving..." = "Saving...";

/* save a copy alert message text */
"Select Save a Copy to save both your current changes and a copy of the original video. Select Replace to overwrite the original video." = "Select Save a Copy to save both your current changes and a copy of the original video. Select Replace to overwrite the original video.";

/* Description for error loading movie. */
"Snagit could not load the movie." = "Snagit could not load the movie.";

/* Text displayed when copying a video using drag/drop */
"Copying video..." = "Copying video...";

/* Human readable name of tool */
"Zoom Tool" = "Zoom Tool";

/* scrolling capture is installed message */
"Scrolling Capture is enabled" = "Scrolling Capture is enabled";

/* scrolling capture needs to be installed */
"Enable Scrolling Capture" = "Enable Scrolling Capture";

/* message for when firefox plugin is installed */
"Firefox Plugin is installed" = "Firefox Plugin is installed";

/* message for when firefox plugin is not installed but available */
"Install Firefox Plugin (optional)" = "Install Firefox Plugin (optional)";

/* message for when firefox is not installed on the computer */
"Firefox plugin not needed" = "Firefox plugin not needed";

/* Text to order now with an arrow */
"Order Now ►" = "Order Now ►";

/* Text for user to upgrade their version if they have a previously paid version */
"Upgrade for only \n $24.95! \n Order Now ►" = "Upgrade for only \n $24.95! \n Order Now ►";

/* Text to activate button */
"Activate" = "Activate";

/* Name for sorting by date */
"Date" = "Date";

/* Name for sorting by name */
"Name" = "Name";

/* Batch Export Title */
"Batch Export Complete" = "Batch Export Complete";

/* Batch Export InfoText */
"Exported %u files." = "Exported %u files.";

/* Button name for batch export */
"Export" = "Export";
